[Client]
says=says
yells=yells
whispers=whispers
To=to
group=group
clan=clan
officer=officer
Error=Error:
System= 
;
You_are_now_AFK=AFK 
You_are_no_longer_AFK=No Longer AFK
Away_from_Keyboard=Off The Keyboard
is_Away_From_Keyboard=AFK
You_are_now_DND=DND: Mode
You_are_no_longer_DND=No Longer DND
Do_not_Disturb=Do Not Disturb
does_not_wish_to_be_disturbed=Does Not Wish To be Disturbed
You_are_now_LFG=[  Looking For Group  ] Is Enable
You_are_no_longer_LFG=[  Looking For Group  ] Is Disable
Player_named_<character>_is_in_opposition=Player <character> is in the opposite faction.
No_player_named_<character>_is_currently_playing=No player named <character> is currently playing
You_have_invited_<character>_to_join_your_group=You have invited <character> to join your group
You_have_invited_<character>_to_join_your_clan=You have invited <character> to join your clan
You_are_not_the_group_leader=You are not the group leader
You_are_not_the_clan_leader=You are not the clan leader
You_are_not_in_a_group=You are not in a group
You_are_already_in_a_group=You are already in a group
<character>_group_is_full=<character>'s group is full
<character>_group_is_not_public=<character>'s group is not public
Your_group_is_full=Your Group is full
Your_clan_is_full=Your Clan is full
You_can't_invite_yourself_to_a_group=You can't invite yourself to a group
You_can't_invite_yourself_to_a_clan=You can't invite yourself to a clan
You_can't_invite_while_having_a_pending_invite=You cannot send group invites while you have a pending invite yourself
You_can't_clan_invite_a_gm=You cannot send clan invites to a GM
You_can't_join_yourself=You can't join yourself
You_can't_join_while_having_a_pending_invite=You cannot join a group while you have a pending invite yourself
You_leave_the_group=You leave the group
You_leave_the_clan=You leave the clan
You_have_been_removed_from_the_group=You have been removed from the group
You_have_been_removed_from_the_clan=You have been removed from the clan
Your_group_has_disbanded=Your group has disbanded
Your_clan_has_disbanded=Your clan has disbanded
You_are_now_the_group_leader=You are now the group leader
You_are_now_the_clan_leader=You are now the clan leader
You_don't_have_permission_to_do_that=You don't have permission to do that
Clan_message_of_the_day=MOTD
<character>_has_declined_your_group_invitation=<character> has declined your group invitation
<character>_is_unable_to_accept_your_group_invite_at_this_time=<character> is unable to accept your group invite at this time
<character>_has_declined_your_clan_invitation=<character> has declined your clan invitation
<character>_has_invited_you_to_a_group=<character> has invited you to a group
<character>_has_invited_you_to_a_clan=<character> has invited you to a clan
<character>_is_not_in_a_group=<character> is not in a group
<character>_is_already_in_a_group=<character> is already in a group
<character>_has_a_pending_group_offer_already=<character> has a pending group offer already
<character>_is_already_in_a_clan=<character> is already in a clan
<character>_joins_the_group=<character> joins the group
<character>_joins_the_clan=<character> joins the clan
<character>_leaves_the_group=<character> leaves the group
<character>_leaves_the_clan=<character> leaves the clan
<character>_has_been_removed_from_the_group=<character> has been removed from the group
<character>_has_been_removed_from_the_clan=<character> has been removed from the clan
<character>_is_now_the_group_leader=<character> is now the group leader
<character>_is_now_the_clan_leader=<character> is now the clan leader
<character>_has_come_online=<character> Online!
<character>_has_gone_offline=<character> Offline...
accepted_friend_invite=Accepted Friend Invite.
declined_friend_invite=Declined Friend Invite.
<character>_has_been_assigned_rank=<character> has been assigned rank
<character>_added_to_friend_list=<character> Is Added To Your Friends List
Your_friends_list_is_full=Your friends list is full. You must remove some of friends from the list before you can add more people
<character>_is_already_in_your_friends_list='<character>' is already in your friends list
You_can_not_add_yourself_to_your_friends_list=You cannot add yourself to your friends list
There_is_no_character_named_<character>=There is no character named '<character>'
You_can_not_befriend_character_on_same_account=You cannot add a character which is on the same account as you to your friends list
<character>_declined_your_friend_invite=<character> declined your invitation to becomes friends.
<character>_has_a_full_friend_list=<character> does not have space on their friends list.
<character>_could_not_receive_your_friend_invite=<character> cannot accept your friend invite right now.
You_already_invited_<character>=You already invited <character> to be your friend.
Could_not_send_invitation_please_wait=Could not send the invitation, please wait a minute and try again.
<character>_removed_from_friend_list=<character> has been removed from your friends list
<character>_removed_you_from_friend_list=<character> has removed you from their friends list
You_are_currently_ignoring_<character>=You are currently ignoring <character>. To add them as a friend, remove them from your Ignore list first and try again.
<character>_added_to_ignore_list=<character> has been added to your ignore list
<character>_removed_from_ignore_list=<character> has been removed from your ignore list
Your_ignore_list_is_full=Your ignore list is full. You must remove someone from the list before you can add more people
<character>_is_already_in_your_ignore_list='<character>' is already in your ignore list
You_can_not_add_yourself_to_your_ignore_list=You cannot add yourself to your ignore list
You_can_not_ignore_character_on_same_account=You cannot add a character which is on the same account as you to your ignore list
You_are_currently_friends_with_<character>=You are currently friends with <character>. To ignore them, remove them from your friends list first and try again.
<character>_is_ignoring_you=<character> Ignored You!
You_are_ignoring_<character>=You Ignored <character>
Your_auction_for_<item>_expired=Bid [ <item> ] - Expired
Your_auction_for_<item>_sold=Bid [ <item> ] - Was Sold!
You_won_the_auction_for_<item>=Bid [ <item> ] - Won!
You_were_outbid_on_the_auction_for_<item>=Bid [ <item> ] - Was Outbided.
The_auction_for_<item>_was_cancelled=Bid [ <item> ] - Cancelled 
<location>:_Total_<total>_Enforcers_<enforcers>_Criminals_<criminals>=<location>: Total <total> Enforcers <enforcers> Criminals <criminals>
World=World
DistrictUpper=District
command_successful=Command Successful
command_failed=Command Failed
You_cannot_start_a_conversation_with_this_character=You cannot start a conversation with this character. For assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
Your_session_with_the_Game_Master_has_ended=Your session with the Game Master has ended. For further assistance, please visit Help in the in-game browser or visit gamersfirst.com/support.php
Group_is_now_public=Group Is Now Public
Group_is_now_private=Group Is Now Private
Group_invite_changed_to_leader=Group invite changed to leader
Group_invite_changed_to_everyone=Group invite changed to everyone
Error_code:=Error Code:
accepted_group_invite=You accepted the group invite
declined_group_invite=You declined the group invite
unable_to_accept_group_invite=You are unable to accept the group invite at this time
<character>_offline_group_invite_cancelled='<character>' has gone offline, group invite cancelled
accepted_clan_invite=You accepted the clan invite
declined_clan_invite=You declined the clan invite
Server_shutdown_in_<minutes>:00=Server Shutdown In <minutes>:00
Instance_shutdown_in_<minutes>:00=Instance Shutdown In <minutes>:00
members=members
rating=rating
threat=threat
status=status
district=district
region=region
instance=instance
groups=groups
<character>_hasn't_completed_the_tutorial=<character> is unable to accept your group invite. They are currently completing the tutorial.
Grouping_is_disabled_during_the_tutorial=Grouping is disabled during the tutorial

[HUDMarkers]
TestItem=A Test Item. It's really great. Bug this if you see it in a live version of the game.

[APBGameViewportClient]
LevelActionMessages[0]=
LevelActionMessages[1]=Paused...
LevelActionMessages[2]=Loading...
LevelActionMessages[3]=Saving...
LevelActionMessages[4]=Connecting to...
LevelActionMessages[5]=Precaching...

; 2010ish i think
[Misc]
ArrestedRespawnTitle=RESPAWN
ArrestedRespawn=Would you like to respawn?\n\n
UnlockAwarded=Item Unlocked : %s
VehicleRepairAndSpawnTitle=Repair Vehicle
VehicleRepairAndSpawn=Your vehicle must be repaired before it can be spawned. This will cost $%d. Do you wish to continue?
MissionOfferTitle=MISSION OFFER
DispatchTitle=DISPATCH
BackupTitle=CALL FOR BACKUP
BountyTitle=BOUNTY
AbandonMissionBackupTitle=Call for backup?
AbandonMissionBackup=A player has left your team. Would you like to call for backup?

[Inventory]
DefaultOutfit=Default
OutfitNumber=Outfit %d

[DisplayPoint]
Statue=Statue
Graffiti=Graffiti
Audio=Audio
Vehicle=Vehicle
Free=Free
Purchasable=Purchasable
Winnable=Winnable

